start_msg = """
Приветственный текст от бота
"""

about_msg = """
промо ролик о компании
 с меня консультация как их делать
"""

faq_msg = """
Список частозадавемых вопросов
вопрос 1
ответ 1
вопрос2
ответ2
"""

contacts_msg  = """
Контакты
Адрес
сайт
схема проезда
8800
ватсап
почта
"""

success_voronka_msg = """
Отлично! ✅
с вами свяжется менеджер в ближайшее время, если не дождались вы можете связаться с админом выбрав в меню помощь
"""
# воронка вопросов
#****************************************************************
town_msg = """
Выберите город, где хотите работать ⤵️
"""

email_msg = """
Введите email ⤵️
"""

fio_msg = """
Введите ФИО ⤵️
"""

age_msg = """
Введите возраст ⤵️
"""

phone_msg = """
Введите телефон ⤵️
"""

resident_msg = """
У вас гражданство РФ?
"""
#****************************************************************

