VACANCY_LIST = {
    'Москва':
      [{
      'vacancy':
"""
Вакансия 1 Москва
""",
      'offer':
"""
Оффер 1 Москва
"""      
},
{
      'vacancy':
"""
Вакансия 2 Москва
""",
      'offer':
"""
Оффер 2 Москва
"""      
},
{
      'vacancy':
"""
Вакансия 3 Москва
""",
      'offer':
"""
Оффер 3 Москва
"""      
},
{
      'vacancy':
"""
Вакансия 4 Москва
""",
      'offer':
"""
Оффер 4 Москва
"""      
},
      ],

#################################

    'Питер':
      [{
      'vacancy':
"""
Вакансия 1 Питер
""",
      'offer':
"""
Оффер 1 Питер
"""      
},
{
      'vacancy':
"""
Вакансия 2 Питер
""",
      'offer':
"""
Оффер 2 Питер
"""      
},
{
      'vacancy':
"""
Вакансия 3 Питер
""",
      'offer':
"""
Оффер 3 Питер
"""      
},
{
      'vacancy':
"""
Вакансия 4 Питер
""",
      'offer':
"""
Оффер 4 Питер
"""      
},
      ],

#################################

    'Новгород':
      [{
      'vacancy':
"""
Вакансия 1 Новгород
""",
      'offer':
"""
Оффер 1 Новгород
"""      
},
{
      'vacancy':
"""
Вакансия 2 Новгород
""",
      'offer':
"""
Оффер 2 Новгород
"""      
},
{
      'vacancy':
"""
Вакансия 3 Новгород
""",
      'offer':
"""
Оффер 3 Новгород
"""      
},
{
      'vacancy':
"""
Вакансия 4 Новгород
""",
      'offer':
"""
Оффер 4 Новгород
"""      
},
      ]

}


